<template>
    <div>
        <h1>폴포징(porposing) :</h1>
        <h6>폴포징이란?</h6>
        <p>벤츄리 터널에 공기가 흘러 들어오면, 내부 상태에 흥미로운 변화가 생기는데 터널 입구와 출구에 비해 가운데 좁은 부분의 기류 속도가 올라가며 압력이 낮아진다. 이러한 벤츄리 터널을 이용한 F1 차량들은 플로어 아래로 유입된 공기가 벤츄리 터널을 통과하며 압력이 낮아지게 되고 결과적으로 머신이 지면에 달라붙게 되면서 다운포스를 얻게 된다. 이것이 그라운드 이펙트이다. 그런데 고속 주행구간에서 그라운드 이펙트를 통해 다운포스가 높아진 차체가 일정 수준 이상으로 지면에 가까워지면 차체 밑을 지나는 공기의 흐름이 차단되고 이에 따라 그라운드 이펙트가 발생하지 않아 다운포스를 잃게 된다. 그 결과 차체 높이가 높아지게 되는데, 그 직후 다시 플로어 밑으로 공기가 유입되며 다운포스가 발생하여 차체가 낮아진다. 이 과정이 반복되며 차체가 위 아래로 움직이는 바운싱이 생겨나게 되는데 이것이 폴포징 현상이다</p>
    </div>
</template>

<style scoped>

</style>